{
    "abstract": "Heritage is an existing ensemble, often mostly or entirely inherited from the past, made up of tangible and/or intangible assets, whether privately owned or communal, that one may wish to conserve, enhance or maintain for future generations. It reflects the way in which a given society represents its own past and its future, through what it believes it wants to pass on. What qualifies this heritage and determines its value, as well as the methods and means of its transmission, often comes under political, economic and social considerations. Based on a field survey on the transmission of the industrial and cultural heritage of a French commune, Épernon, this research-creation project in Art and Design focuses on the criteria, modalities and forms of this transmission. Proposing a critique of the phenomena of heritage status and museification, which would tend to freeze a fragmented and incomplete memory of our heritage and our History, this work seeks to give an account of alternative approaches to the postures of transmission turned towards conservation. Indeed, in our opinion, approaches focused on the conservation or rehabilitation of « heritage objects » too often neglect the cultural, experiential and practical knowledge dimensions that surround these objects. Thus, this transmission is partial and limits its reappropriation by future generations. Therefore, how can we reactivate what is heritage today, in all its dimensions and as a living legacy? How can we offer more opportunities for its reappropriation? In this context, the design research approach developed in this thesis attempts to open up a reflection and propose work sites dedicated to the recovery of knowledge in the post-industrial era. The idea of « knowledge recovery » is to take into consideration such heritages as a support for new technical practices and cultures. This dissertation, therefore, aims to take into account and formalize what constitutes heritage, through a work of investigation and analysis, but also of documentation and archiving in the form of an online toolbox. In dialogue with existing institutions and organizations, the aim is to participate in the reinvention of transmission frameworks linked to forms of education and popular ecologies in touch with the territories.On the other hand, this work seeks to reaffirm, through design and in the continuity of the work of Marx or Stiegler, the perspective and the challenge of a generalised deproletarisation of society within which the inhabitants (producers, consumers, designers) would be able to think and take an active part in the transformations of their territory of life."
}