{
    "abstract": "Le patrimoine est un ensemble existant, souvent en grande partie ou en totalité hérité du passé, constitué de biens matériels et/ou immatériels, propriété privée ou bien commun, que l'on peut vouloir conserver, valoriser ou maintenir pour les générations futures. Il est le reflet de la façon dont une société donnée se représente son propre passé et son avenir, à travers ce qu'elle estime vouloir transmettre. Ce qui qualifie ce patrimoine et en détermine la valeur, tout autant que les modalités et les moyens de sa transmission, relève souvent de considérations politiques, économiques et sociales. À partir d’une enquête de terrain portée sur la transmission du patrimoine industriel et culturel d’une commune française, Épernon, ce travail de recherche-création en Art et Design s'intéresse précisément aux critères, aux modalités et aux formes de cette transmission. Proposant une critique des phénomènes de patrimonialisation et de muséification, qui tendraient à figer une mémoire fragmentée et incomplète de nos héritages et de notre Histoire, ce travail cherche à rendre compte d’approches alternatives aux postures de transmission tournées vers la conservation. En effet, selon nous, les approches tournées vers la conservation ou la réhabilitation « d’objets de patrimoine » négligent trop souvent les dimensions culturelles, expérientielles et les savoirs pratiques qui entourent ces objets. Ainsi cette transmission s’avère partielle, et limite sa réappropriation par les générations futures. Dès lors, de quelle manière réactiver ce qui fait patrimoine aujourd’hui, dans toutes ses dimensions et en tant qu’héritage vivant ? Comment proposer davantage de prises à sa réappropriation ? Dans ce contexte, la démarche de recherche en design développée par ce mémoire tente d’ouvrir une réflexion et proposer des chantiers dédiés à la reprise des savoirs à l'ère post-industrielle.Par l'idée de « reprise de savoirs », il s'agit d'une part de prendre en considération de tels héritages comme support de nouvelles pratiques et cultures techniques. Ce mémoire s’attache donc à rendre compte et formaliser ce qui fait patrimoine, à travers un travail d’enquête et d’analyse, mais également de documentation et d’archivage prenant la forme d’une boîte à outils en ligne. En dialogue avec les institutions et organisations existantes, il s’agit de participer de la réinvention de cadres de transmission reliés aux formes d'éducation et d'écologies populaires en prise avec les territoires. D'autre part, ce travail cherche à réaffirmer, par le design et dans la continuité des travaux de Marx ou de Stiegler, la perspective et l'enjeu d'une déprolétarisation généralisée de la société au sein de laquelle les habitants (producteurs, consommateurs, concepteurs) seraient à même de penser et de prendre part activement aux transformations de leur territoire de vie."
}