 {
    "pages": [
        {
            "id": "accueil",
            "name": "accueil",
            "template": "home",
            "title": "Reprise de savoirs à l'ère post-industrielle",
            "subtitle": "Réinscrire la transmission et production des savoirs et savoir-faire dans des territoires de vie",
            "links": [
                { "id": 0, "src": "epernon", "text": "Epernon et son industrie" },
                { "id": 1, "src": "patrimonialisation", "text": "Réactiver un patrimoine"  },
                { "id": 2, "src": "boite_a_outils", "text": "Boîte à outils : Reprises"  },
                { "id": 3, "src": "journal_des_chantiers", "text": "Journal des chantiers"  }
            ]
        },
        {
            "id": "epernon",
            "name": "epernon",
            "template": "text",
            "title": "Epernon terrain d’enquête",
            "nextPart": {
                "id": "patrimonialisation",
                "text": "Patrimonialisation"
            },
            "pages": [
                {
                    "id": 0,
                    "title": "Épernon et son industrie",
                    "subtitle": null,
                    "texts": [
                        { "id": 0, "text": "Épernon, cette commune où j’ai grandi. Épernon, ce territoire rural. Épernon, cette ville endormie. Mais Épernon, cette cité habitée par une histoire industrielle forte de savoir-faire aujourd’hui perdus, mérite d’être racontée. À partir du milieu du XVIIIe siècle, de nombreuses carrières de grès furent découvertes à Épernon et ses alentours. L’exploitation de ces ressources engendra de grandes transformations du territoire, économiques ou encore démographiques. Ces savoir-faire, liés au travail de la pierre, furent reconnus au-delà des frontières, offrant à Épernon une renommée inattendue. Cependant, de nouveaux bouleversements techniques et sociaux sonnèrent le glas de cet âge d’or, un siècle plus tard. La désindustrialisation ébranla Épernon, et les savoirs de la pierre disparurent à défaut de se renouveler, plongeant à nouveau ce territoire dans l’anonymat.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "0-vue_d_epernon_image_faite_au_plateau_de_la_diane.",
                    "legend": "Vue d’Épernon, image faite au plateau de la Diane."
                },
                {
                    "id": 1,
                    "title": "Épernon, un territoire pluriel",
                    "subtitle": "Retour historique à propos de cette commune",
                    "texts": [
                        { "id": 0, "text": "La commune d’Épernon, située dans le département d’Eure-et-Loir, est construite sur un éperon rocheux. La ville commence à se développer au Moyen  ge, notamment grâce à son emplacement favorable, à partir du Xe siècle. En effet, cette commune borde le département des Yvelines, et la région de Normandie, ce qui a fait d’Épernon un rempart efficace lors des différentes invasions anglo-saxonnes durant la guerre de Cent Ans. Au XIXe siècle, Épernon va se transfigurer grâce à la découverte de nombreuses carrières, faisant prendre à cette commune la voie de l’industrialisation. L’apparition du travail de la pierre sur le territoire va permettre à Épernon d’acquérir une certaine renommée. En effet, la roche extraite des carrières permet d’équiper en pierres de meules de nombreux moulins dans la Beauce, mais également de fournir en pavés les grands chantiers haussmanniens. C’est à ce moment que le chemin de fer arrive à Épernon, permettant ainsi que le produit des savoir-faire locaux soit exporté. Au milieu du XXe siècle, à la suite des deux guerres mondiales, une nouvelle industrie se met en place à Épernon, l’industrie chimique. Cela se traduit par la construction de nombreuses usines en périphérie de la commune, qui vont venir transformer durablement le paysage rural.", "classNames": ""},
                        { "id": 1, "text": "Je suis né dans cette commune, tout comme ma mère, et mes grands-parents également.", "classNames": "alternate"},
                        { "id": 2, "text": "Notre histoire familiale, mon histoire, est intrinsèquement liée à celle de l’endroit où nous avons vécu. Cependant, j’avais peu connaissance de l’Histoire d’Épernon, qui fut marquante à l’échelle locale, et qui participa à forger l’identité de ce territoire. Au cours d’un de mes passages à Épernon, j’ai pu découvrir de manière inopinée, une partie de cette histoire, celle qui traite de la pierre et des savoirs qui l’entoure. Je portais une vision extrêmement limitée de cette ville, uniquement contextualisée dans le temps présent. Les questionnements qui ont émergé de la découverte de mon territoire sont multiples, et ont nourri mon travail de recherche. Cette enquête m’a permis de construire un nouveau point de vue, et de nouvelles attaches avec la commune d’Épernon.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "1a-la_carriere_du_chateau_sur_le_plateau_de_la_diane_a_epernon.",
                    "legend": "La carrière du Château, sur le plateau de la Diane à Epernon."
                },
                {
                    "id": 2,
                    "title": "Épernon, un territoire pluriel",
                    "subtitle": "États des différents savoirs locaux",
                    "texts": [
                        { "id": 0, "text": "Épernon se situe sur le bassin limoneux de la Beauce, appelé également le « grenier de la France{2} ». En effet, avant la Révolution française, la densité urbaine était très faible, car la majorité des terres servaient à l’agriculture et plus précisément aux cultures céréalières comme le blé, l’orge ou le seigle. Ce territoire agricole commence à s’urbaniser à partir du XIXe siècle, mais aussi à s’industrialiser. Le monde rural commence à faire face à l’innovation technique, avec l’apparition de différents outils qui facilitent la production, mais aussi l’exportation des céréales. Avec l’arrivée du chemin de fer à Épernon en 1843, les activités se diversifient, permettant ainsi à de nouvelles pratiques ouvrières de prospérer, notamment celles liées au travail de la pierre. De telles pratiques permettent la construction de différents ouvrages comme des ponts, aqueducs… inhérents à cette typologie de chantier. La durée des différents travaux liés à l’apparition du chemin de fer a permis de pérenniser les pratiques de la pierre au sein de la commune. Par la suite, celles-ci ont permis l’éclosion de nouvelles activités comme la conception de pierre de meules et de pavés.", "classNames": ""},
                        { "id": 1, "text": "Certains membres de ma famille, comme mes arrière grands-parents, des tantes, des oncles… vivaient, ou vivent encore de l’agriculture.", "classNames": "alternate"},
                        { "id": 2, "text": "À travers eux, j’ai pu découvrir le passé agricole de mon territoire. J’ai pu moi-même, à mon échelle, participer à quelques tâches, qui m’ont permis d’appréhender certaines caractéristiques de ce travail. Cela ne fut pas le cas pour les pratiques de la pierre, sans doute car celles-ci ne faisaient pas partie de mon héritage familial, mais aussi, comme j’ai pu le dire précédemment, car je n’avais pas connaissance de ces savoirs jusqu’à peu. Une question me vient alors, comment pourrait-on réinvestir des savoirs au-delà de leur condition de patrimoine, qu’il soit familial ou territorial ? Mais avant de répondre à cela, il me semble utile de retracer l’histoire des patrimoines techniques qui entourent les pratiques de la pierre.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 2, "text": "Claire König, « Beauce : grenier à blé de la France », Futura Sciences, paru le 11 août 2008." }
                    ],
                    "image": "1b-le_chateau_de_maintenon_vu_a_travers_l_aqueduc_huile_sur_toile_de_francois-edmee_ricois_xixe_siecle.",
                    "legend": "Le château de Maintenon vu à travers l’aqueduc, huile sur toile de François-Edmée Ricois, XIXe siècle."
                },
                {
                    "id": 3,
                    "title": "Épernon, un territoire pluriel",
                    "subtitle": "Une situation géologique particulière",
                    "texts": [
                        { "id": 0, "text": "La géologie du territoire d’Épernon a eu un impact évident sur l’arrivée des savoirs et pratiques de la pierre dans la commune. Avant 1830, et le début de l’exploitation des carrières, chacun pouvait extraire les pierres de grès, en tout lieu, selon ses besoins. Cette pratique a été encouragée par les localités, elle permettait « d’épierrer les terres ». Cela se faisait contre un « droit de meule », ainsi était rétribué financièrement le propriétaire du terrain où était prélevée la pierre. Le début de l’exploitation industrielle des carrières intervint lorsque des sociétés meulières de La Ferté-sous-Jouarre entendirent la rumeur qu’il existait des gisements de grès, d’une qualité équivalente aux leurs. C’est en 1843 qu’est créée la première société meulière à Épernon, avec l’arrivé d’investisseurs venus de La Ferté-sous-Jouarre, qui achetèrent des terrains agricoles où des gisements de grès étaient exploitables, et où des terrassiers venaient retirer la glaise pour rendre apparente la roche. Cela modifia durablement le paysage d’Épernon.", "classNames": ""},
                        { "id": 1, "text": "C’est au moment où j’engage ma recherche que je découvre la variété des typologies de terrains que l’on trouve sur Épernon.", "classNames": "alternate"},
                        { "id": 2, "text": "Je savais qu’une partie des ouvrages construits au sein de cette commune étaient sur des terrains marécageux, et qu’il y avait un foisonnement de terrains agricoles. Cependant, même si une partie de la ville est installée sur une colline, je n’avais pas forcément conscience du lien existant avec l’exploitation de la roche. Bien qu’au fil de mon exploration, je fus amené à découvrir au « plateau de la Diane » ce que l’on nomme chez moi le « front de taille », c’est-à-dire les vestiges d’une carrière dont l’exploitation a cessé au milieu du XXe siècle, je fus surpris du peu de traces existantes dans les différents espaces urbains et ruraux que j’ai pu visiter. Je me suis donc renseigné en étudiant des archives, des cartes, et j’ai notamment découvert que certaines carrières étaient encore exploitées aujourd’hui. Celles-ci servent essentiellement à la production de sable de Fontainebleau, de calcaire de Beauce, ou de granulats en tout genre, destinés le plus souvent aux entreprises du bâtiment. Certaines sont ensevelies pour créer des terrains constructibles destinés à accueillir des unités d’habitation ou bien des usines de l’industrie chimique.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "1c-le_front_de_taille_ancienne_carriere_situee_sur_le_plateau_de_la_diane_a_epernon.",
                    "legend": "Le front de taille, ancienne carrière située sur le Plateau de la Diane à Epernon."
                },
                {
                    "id": 5,
                    "title": "L’industrie de la pierre à Epernon",
                    "subtitle": "Les débuts de l’industrie de la pierre à Epernon",
                    "texts": [
                        { "id": 0, "text": "Les prémices de l’industrie furent incarnés à la fin du XVIIe siècle par les grands travaux du château de Versailles ordonnés par Louis XIV. Dans le but d’irriguer les fontaines des jardins, il fut décidé de détourner le cours de l’Eure. Pour ce faire, un aqueduc fut construit à Maintenon, et les carrières de grès déjà établies à cette époque à Épernon furent sommées de produire les pierres nécessaires à la construction de l’édifice. C’est ensuite au milieu du XVIIIe siècle que commença l’essor de l’industrie de la pierre à Épernon. Cette dernière provoqua de nombreux changements pour cette ville. En effet, la population sparnonienne était composée en grande partie d’agriculteurs. Un changement démographique se met donc en place, avec une immigration de carriers et de meuliers venus d’autres cantons. Il faut savoir qu’à cette époque, les déplacements intercantonaux sont soumis à la présentation d’un passeport, « pour prouver qu’on n’est pas un indigent ni un vagabond{3} ». Une fois arrivés à destination, ils sont logés soit chez un citoyen de la commune, un logeur, soit dans une grotte construite à même la carrière. C’est à ce moment que le dur labeur des ouvriers débute.", "classNames": ""},
                        { "id": 1, "text": "Rapidement, je fus intéressé par le sort de ces ouvriers qui vivaient de cette pratique difficile et dangereuse.", "classNames": "alternate"},
                        { "id": 2, "text": "C’est en visitant l’exposition permanente du conservatoire des meules et des pavés à Épernon, que j’ai pu découvrir l’histoire de ces ouvriers qui venaient le plus souvent de la Creuse ou du Limousin, et qui avaient pris l’habitude d’aller de carrière en carrière, en se passant le mot, pour indiquer les endroits les plus propices à l’embauche. Ils partaient à pied, à plusieurs, pour ne pas être attaqués durant leur périple. Arrivés au niveau de la Loire, ils se séparaient pour se diriger vers leurs lieux de travail respectifs. En discutant avec des amis, des membres de ma famille, nous avons pu constater que l’histoire de ces personnes, qui ont transfiguré cette ville, était méconnue, tout comme le grand nombre de savoirs associé à leur pratique de la pierre.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 3, "text": "Jean-Paul Duc (dir.), Histoire des carrières d’Épernon, Association Épernon Patrimoine et Alentours, Épernon, 2012, op. cit., p 56." }
                    ],
                    "image": "2a-carriere_de_gres_a_epernon.",
                    "legend": "Carrière de grès à Epernon."
                },
                {
                    "id": 6,
                    "title": "L’industrie de la pierre à Epernon",
                    "subtitle": "L’exploitation des carrières à Epernon à partir du XIXe siècle",
                    "texts": [
                        { "id": 0, "text": "Le début de l’exploitation des carrières, à Épernon, est plutôt chaotique. De nombreuses sociétés se créent, soit par des entrepreneurs venus de La Ferté-sous-Jouarre, ou bien par des locaux qui sentent la manne financière qu’ils pourraient retirer d’un tel investissement. On retrouve donc la trace de nombreuses sociétés meulières, qui ont souvent eu une existence éphémère. En effet, la mauvaise gestion de ces investisseurs provoque des faillites en cascade, donnant l’opportunité à d’autres entrepreneurs d’acquérir ces sociétés à moindre coût. Après la guerre de 1870 et l’occupation prussienne, l’avenir de ces sociétés s’assombrit, car, en premier lieu, la conception des moulins évolue, la pierre est délaissée pour le métal, mais c’est également à cette date que s’achèvent les travaux haussmanniens, ce qui provoque une baisse de la demande pour les pavés fabriqués à Épernon. Pour pallier à cela, et tenter de faire perdurer ces pratiques de la pierre, l’ensemble des sociétés de ce secteur décide de fusionner. C’est l’avènement de la Société Générale Meulière, qui exerce un monopole au sein du territoire sur l’extraction du grès, la fabrication et la commercialisation de meules.", "classNames": ""},
                        { "id": 1, "text": "Lors de mes différentes visites au conservatoire, au travers de mes lectures, j’ai pu ressentir la rudesse des métiers liés à la pierre.", "classNames": "alternate"},
                        { "id": 2, "text": "Les terrassiers avaient la tâche ingrate de creuser la terre, à l’aide de pioches et de pelles, pour préparer la carrière et faire apparaître les bancs de pierre. Les tailleurs et piqueurs venaient ensuite pour extraire le grès, ébaucher la pierre de meules, après que le maître-carrier ait examiné le banc, son épaisseur, ses veines, en tapant dessus avec un « têtu ». C’était ensuite aux rouliers de transporter ces pierres à l’atelier en chariots. La plupart des meules qui sortaient des ateliers d’Épernon étaient des meules dites « anglaises », constituées d’un assemblage de différents morceaux de pierres. Au cours de ma visite, j’ai donc pu retracer le quotidien de ces ouvriers à l’espérance de vie réduite, entre 40 et 45 ans, au vu des nombreux accidents qui arrivaient sur les chantiers, mais également des maladies qu’ils pouvaient contracter comme la silicose. Cela m’a questionné sur l’évolution de ces savoirs ouvriers au sein d’Épernon, et sur leur capacité à évoluer avec l’apparition des normes, et les différentes évolutions sociales.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "2b-cour_et_atelier_de_la_societe_dupety-orsel_a_epernon.",
                    "legend": "Cour et atelier de la société Dupéty-Orsel à Epernon."
                },
                {
                    "id": 7,
                    "title": "L’industrie de la pierre à Epernon",
                    "subtitle": "L’évolution des pratiques de la pierre",
                    "texts": [
                        { "id": 0, "text": "Dès 1911, les pierres de meules deviennent de plus en plus désuètes, à force que les minoteries, qui sont de grands bâtiments industriels dépendant de l’énergie fossile, remplacent les moulins, qui fonctionnaient grâce à la force d’inertie des meules en pierres. Pour que les savoirs de la pierre subsistent à Épernon, les pratiques ont évolué, avec la création de L’Abrasienne. L’idée de cette société est de concevoir des meules composites, faites de silex et d’émeri. Un changement de politique intervient donc, avec l’importation des matières premières. En effet, ces matériaux viennent de la Baie de Somme, mais aussi de l’île de Naxos en Grèce, ce qui implique une importation par bateau jusqu’à Anvers puis en train jusqu’à Épernon. Cette situation vient mettre à mal le travail des ouvriers dans les carrières, qui se sentent délaissés. À l’aube de la Première Guerre mondiale, les différents ateliers se figent, l’activité change afin de produire des pièces détachées destinées à l’armement. Durant l’entre deux-guerre, et à la veille de la victoire du Front populaire, le droit de grève est exercé dans les différentes sociétés sparnoniennes, avec comme revendications la réduction du temps de travail, et les congés payés, ce qui fut officialisé quelques jours après la fin de la grève, suite à la victoire du Front populaire.", "classNames": ""},
                        { "id": 1, "text": "Pendant quatre ans, chaque matin, pour aller au collège, je traversais la rue de Cady à Épernon. C'est dans cette rue que se situe la première usine de L’Abrasienne.", "classNames": "alternate"},
                        { "id": 2, "text": "Pourtant, je n’avais aucun souvenir d’un édifice ressemblant à une usine. Aujourd’hui, m’intéressant à ces savoirs de la pierre, je suis retourné dans cette rue, je l’ai traversée à nouveau, et toujours aucune trace de ce bâtiment, ni même un vestige pouvant signifier l’emplacement de cette usine. Cependant après mes recherches, j’appris qu’une seconde usine existait, au moulin de Vinerville. Là, le bâtiment existe encore, mais il a été aménagé en logements. Maintenant que mon regard est à la recherche d’éléments, d’indices me permettant de retracer les différents savoirs et pratiques de la pierre qui ont pu exister à Épernon, je suis assez surpris du peu de traces que j’ai pu découvrir. Comme si, à l’époque où ces pratiques se sont arrêtées, l’on avait cherché à enfouir ce qui aurait pu faire histoire.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "2c-l_usine_l_abrasienne_rue_de_cady_a_epernon.",
                    "legend": "L’usine L’Abrasienne, rue de Cady à Epernon."
                },
                {
                    "id": 8,
                    "title": "Désindustrialisation et pertes de savoirs",
                    "subtitle": "La perte des savoirs de la pierre à Epernon",
                    "texts": [
                        { "id": 0, "text": "Comme dit précédemment, l’industrialisation du secteur agricole a fragilisé les pratiques de la pierre, notamment pour ce qui est de la fabrication de pierres de meules, de moins en moins demandées. Cependant, le travail de conception de pavés subsistait. Mais la technique du macadam se démocratise. Cette invention de John Loudon McAdam consiste à déverser des couches successives de pierres concassées, liées avec du sable et de l’eau. Ce mélange est ensuite compressé. Cette nouvelle pratique, bien plus efficiente en termes de temps et de moyens, vient rapidement supplanter le revêtement par pavage. Cela sonnera le glas de nombreuses sociétés qui fabriquaient des pavés, et tout particulièrement la Société Générale meulière d’Épernon. C’est ainsi que les dernières pratiques et les derniers savoirs de la pierre se sont évaporés sur le territoire. Les carrières ferment donc les unes après les autres, laissant de côté de nombreux ouvriers harassés par leurs tâches, après un siècle fastueux sur le plan industriel à Épernon. Ce territoire se retrouve donc dans l’obligation de se renouveler, d’imaginer la mise en place de nouvelles pratiques, et de nouveaux savoirs.", "classNames": ""},
                        { "id": 1, "text": "Au fur et à mesure de ma recherche, en apprenant à quel point furent prépondérants les différents savoirs et pratiques de la pierre à Épernon, je suis d’autant plus étonné du peu de traces, de vestiges qui viennent relater cette histoire.", "classNames": "alternate"},
                        { "id": 2, "text": "Pourquoi n’ont-ils pas réussi à diversifier leur production ? À appliquer leurs connaissances à de nouvelles pratiques qui auraient permis à ce patrimoine de subsister ? Encore des questions aujourd’hui sans réponse. Mais je souhaite ici quand même émettre une hypothèse. N’y avait-il pas à cette époque une volonté politique de métropolisation du territoire ? Une volonté qui se serait traduite par un manque de soutien lors de cette crise connue par le secteur d’activité de la pierre. Additionné à une envie de moderniser l’industrie au sein du territoire, à travers la création de différentes usines pétrochimiques qui représentaient l’avenir à ce moment-là.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "3a-voirie_en_macadam.",
                    "legend": "Voirie en Macadam."
                },
                {
                    "id": 9,
                    "title": "Désindustrialisation et pertes de savoirs",
                    "subtitle": "Le déplacement des savoirs",
                    "texts": [
                        { "id": 0, "text": "Durant la Seconde Guerre mondiale, Épernon fut sévèrement bombardée, à tel point qu’à la fin de celle-ci, la ville se verra décerner la médaille de guerre au titre de ville martyr. La gare fut détruite, compromettant l’ensemble des importations de matières premières, et l’exportation des productions sparnonienne. Mais Épernon va rebondir. Les lois de décentralisation industrielle de 1952 ont permis au maire de l’époque, Alfred Manceau, d’accueillir en périphérie du centre-ville des usines parisiennes qui ne souhaitaient pas s’éloigner de manière excessive de Paris, en proposant de céder leurs terrains vacants. L’implantation des différentes usines, dans la nouvelle zone industrielle de la rue Saint-Denis, va faire accroître de manière exceptionnelle la population d’Épernon. Les différents maires qui se succèdent décident donc, parallèlement à l’apparition de ces usines, de la construction d’unités d’habitation afin d’accueillir ces nouveaux venus, qui sont souvent des jeunes couples avec enfants, ce qui provoque un rajeunissement de la population d’Épernon.", "classNames": ""},
                        { "id": 1, "text": "Mon grand-père, sparnonien de naissance, a été un des premiers à travailler dans l’une de ces nouvelles usines. Il était salarié de la société Grace.", "classNames": "alternate"},
                        { "id": 2, "text": "Une entreprise qui existe encore aujourd’hui, et qui est spécialisée dans l’industrie pétrochimique. Les productions sont diversifiées, les salariés fabriquent aussi bien des emballages plastiques destinés au conditionnement des productions agroalimentaires, que des joints liquides en caoutchouc. Je n’ai que peu de souvenirs de mon grand-père nous narrant ses années dans cette usine, mais j’ai toujours eu la sensation qu’il était heureux de travailler là-bas. J’ai donc posé des questions à ma mère, sa fille. Elle me parla de monsieur Baroin, alias « Nounours », qui comme le montre sûrement ce surnom, était apprécié par l’ensemble de ces employés. Elle se souvient de jours heureux qui, selon elle, n’étaient peut-être que le simulacre de cette époque d’après-guerre, notamment durant la période des Trente Glorieuses.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "3b-la_societe_grace_a_son_ouverture_en_1966.",
                    "legend": "La société GRACE à son ouverture en 1966."
                },
                {
                    "id": 10,
                    "title": "Désindustrialisation et pertes de savoirs",
                    "subtitle": "Influences de la désindustrialisation sur Epernon",
                    "texts": [
                        { "id": 0, "text": "Durant la période des Trente Glorieuses, le développement de la ville s’accélère de manière effrénée. De nouvelles infrastructures voient le jour, une station d’épuration, des écoles, un collège, de nouvelles voies de circulation… Tout cela sans dénaturer le centre-ville et son patrimoine architectural. Mais arriva le choc pétrolier, en 1973, qui impacta bien évidemment l’ensemble de la zone industrielle. C’est l’heure de la désindustrialisation. La France est aujourd’hui le pays le plus désindustrialisé d’Europe. L’ouverture à la concurrence, la disparition de la machine-outil au profit de l’automatisation des chaînes de travail, font partie des raisons de cette disparition de nombreux emplois industriels. Cette désindustrialisation toucha, bien évidemment, Épernon, favorisant un phénomène de métropolisation. En effet, la réduction du marché du travail à Épernon a imposé aux travailleurs ouvriers de se déplacer vers la grande région la plus proche, l’Île-de-France, et notamment Paris, transfigurant Épernon de ville industrielle prospère en ville-dortoir. Pour pallier cela et recréer de l’activité dans la ville, les différentes municipalités ont engagé de grands travaux dans le secteur des loisirs, avec une dotation d’infrastructures sportives exceptionnelles, ainsi que différents pôles culturels, image d’une patrimonialisation de plus en plus prégnante au sein de ce territoire.", "classNames": ""},
                        { "id": 1, "text": "Moi-même, j’ai pu voir mon territoire évoluer. Je me souviens, étant enfant, j'allais dans les vergers voler quelques pommes à ce pauvre exploitant.", "classNames": "alternate"},
                        { "id": 2, "text": "Aujourd’hui sur ces terrains se trouvent différentes habitations, construites à vitesse éclair et de pauvre facture pour qu’Épernon devienne une commune résidentielle, qui assume son statut de ville-dortoir. L’ensemble de ces travaux avait pour objectif de faire d’Épernon une métropole. Cela a eu comme effet néfaste de la détacher de son identité, de son histoire. J’en suis la preuve, étant né là-bas, ayant encore ma famille là-bas, je ne connais que quelques bribes de ce qui est le passé de ma commune. Mais l’étude de ce territoire m’aura fait changer la vision que je porte sur celui-ci, j’ai pu l’identifier à travers ce patrimoine des savoirs et des pratiques autour de la pierre.", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "3c-vue_de_la_zone_industrielle_saint-denis_depuis_le_plateau_de_la_diane.",
                    "legend": "Vue de la zone industrielle Saint-Denis, depuis le Plateau de la Diane."
                }
            ]
        },
        {
            "id": "patrimonialisation",
            "name": "patrimonialisation",
            "template": "text",
            "title": "Patrimonialisation des techniques",
            "nextPart": {
                "id": "boite_a_outils",
                "text": "Boîte à outils"
            },
            "pages": [
                {
                    "id": 0,
                    "title": "Réactiver un patrimoine",
                    "subtitle": "Un phénomène politique et territorial",
                    "texts": [
                        { "id": 0, "text": "En 2005, la municipalité d’Épernon, commune d’Eure-et-Loir, souhaita revaloriser l’héritage industriel et culturel propre à son territoire et lié à l'exploitation de la pierre. Fut érigé un conservatoire rassemblant et abritant les composantes de ce patrimoine:pierres de meules, pavés, outils, archives… La démarche de sauvegarde, d’entretien, d’exposition et de médiation autour des savoirs de la pierre incarne une forme de patrimonialisation permettant d’inscrire cet héritage dans la mémoire collective. Néanmoins, au regard des transformations systémiques produites par la désindustrialisation sur nos territoires, de telles démarches de conservation sont-elles les seules manières d'hériter de notre Histoire collective ? Sont-elles pertinentes, et sont-elles suffisantes pour engager une mutation collective des formes de vie, de travail et de citoyenneté sur nos territoires ? Pourrait-on envisager d’autres formes de socialisation de la technique, remobilisant ces savoirs comme participants d’une émancipation collective ? Pourrait-on parler ici d’un design de nos existences, qui en recomposant ensemble les formes de savoirs - savoir penser, savoir faire, savoir vivre - tendrait à ouvrir la voie vers un investissement commun pour une société aujourd’hui trop fragmentée ?", "font": "helvetica"}
                    ],
                    "annotations": [],
                    "image": "0-batiment_acceuillant_le_consevatoire_des_meules_et_paves_a_epernon.",
                    "legend": "Bâtiment acceuillant le consevatoire des meules et pavés à Épernon."
                },
                {
                    "id": 1,
                    "title": "Muséification du patrimoine",
                    "subtitle": "Un phénomène politique et territorial",
                    "texts": [
                        { "id": 0, "text": "Une patrimonialisation est un procédé socioculturel, politique ou juridique par lequel un espace, un bien, une espèce ou une pratique se transforment en objet du patrimoine naturel ou culturel digne de conservation et de restauration, à une échelle locale ou alors globale. Ce phénomène émane de la volonté des citoyens ou des services publics de réhabiliter, réinscrire ce qui n’est plus dans un ancrage contemporain. Une des formes de patrimonialisation est la muséification. Cela consiste à installer divers éléments qui permettent de réactiver une histoire au sein d’un même espace. De nombreux territoires étaient identifiés par leur industrie. Mais dans les années 1970, en Occident, certains métiers industriels commencent à disparaître au profit de métiers intellectuels, mettant en péril la place qui était la leur d’un grand nombre de localités rurales, au profit des grandes métropoles qui ont su effectuer leur mue dans cette nouvelle organisation du travail. En muséifiant un patrimoine industriel, on cherche à réhabiliter un lieu, des pratiques, des outils, des savoirs… Quelles sont les formes données à cet archivage ? Qu’advient-il de cet inventaire d’artefacts ? Nous pouvons constater que les localités confrontées à ce phénomène, se trouvent dans une dynamique nostalgique de leur passé industriel. Ainsi tentent-elles de recréer l’ambiance qui planait à cette époque. Louise Nathalie Boucher, sociologue, nous dit dans son écrit La muséification du patrimoine industriel : pour un projet de paysage créatif :", "font": "helvetica"},
                        { "id": 1, "text": "« La communauté concernée par une désindustrialisation peut, sans renier son passé, se percevoir différemment au présent{4}. »", "classNames": "alternate italic"},
                        { "id": 2, "text": "En effet, il semble important de contextualiser ces savoirs industriels perdus dans un prisme contemporain, pour concerner l’ensemble du public dans un espace-temps situé. La patrimonialisation est également un moyen de faire état de l’histoire d’un territoire, à travers une chronologie, une matérialité, « comme un processus de revalorisation, à la fois symbolique et économique, d’héritages ayant perdu leur valeur d’usage{5}. »", "font": "helvetica"}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 4, "text": "Louise Nathalie Boucher, La muséification du patrimoine industriel : pour un projet de paysage créatif, dans « Muséologie et techniques Les techniques au musée », Ottawa, ICOFOM, janvier 2007, op. cit., p. 34." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 5, "text": "Vincent Veschambre, « Inventions patrimoniales et enjeux sociaux », Perspective, 1, 2015, art. cité, p. 195." }
                    ],
                    "image": "1a-salle_des_machines_au_compa_de_chartres.",
                    "legend": "Salle des machines au COMPA de Chartres."
                },
                {
                    "id": 2,
                    "title": "Muséification du patrimoine",
                    "subtitle": "Le conservatoire des meules et pavés à Epernon",
                    "texts": [
                        { "id": 0, "text": "Le conservatoire des meules et des pavés d’Épernon, évoqué précédemment, a t-il connu ce processus de muséification ? Lors de sa création, la vocation principale était de réhabiliter la pratique ouvrière autour de la pierre, et notamment les ouvriers qui, au cours du temps, furent déclassés. C’est donc à l’aide de ce conservatoire qu’ils ont décidé d’exposer au public la difficulté de la vie sociale à l’époque de l’exploitation des carrières, mais aussi de présenter le travail de ces ouvriers, grâce notamment à des images d’archives, à la création d’un fonds d’objets, notamment des outils, des tenues… L’ensemble des éléments inhérents au travail de la pierre, mais également des textes, articles, carnets de bords… Le choix du lieu s’est porté sur une ancienne étable, bâtiment emblématique de la pratique agricole du territoire, rénovée et réaménagée pour l’occasion. La volonté scénographique a été de contextualiser les différents éléments exposés par rapport à l’époque de cette pratique, c’est-à-dire entre la fin du XIXe siècle et le milieu du XXe siècle. Une idée qui peut sembler judicieuse, dans une dynamique pédagogique et de transmission. Mais cela offre-t-il des possibilités de réintégration d’un tel savoir ouvrier au sein de notre société ? Oui, car à travers ce lieu, à l’échelle du territoire, le savoir renaît, il redevient visible pour les habitants, il est même promu par les membres de l’association de bénévoles Épernon patrimoine et alentours, qui, à leur échelle, tente de sensibiliser, communiquer autour de ce savoir, grâce à des évènements au conservatoire, l’édition de textes sur l’histoire de ces pratiques. Cela a donc le mérite de faire réapparaître ces différents savoirs autour de la pierre. Mais au sein de l’association, on reconnaît volontiers un manque d’attrait de la population, notamment des jeunes, pour cette histoire.", "classNames": ""},
                        { "id": 1, "text": "« Jean-Paul Duc a regretté le départ de plusieurs jeunes adhérents de l’association […] et des difficultés rencontrées à trouver des volontaires pour assurer les permanences des jours d’ouverture du conservatoire{6}. »", "classNames": "alternate italic"},
                        { "id": 2, "text": "Cela permet de s’interroger sur les limites de la muséification d’un patrimoine.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 6, "text": " Michel Chauvin, « Le patrimoine sous haute protection », L’Écho républicain, 10 février 2013, (https://www.lechorepublicain.fr/Épernon-28230/actualites/le-patrimoine-sous-haute-protection_1438409// consulté le 18 septembre 2022), art. cité."}
                    ],
                    "image": "1b-exposition_sur_les_paves_au_consevatoire_des_meules_et_paves_a_epernon.",
                    "legend": "Exposition sur les pavés au consevatoire des meules et pavés à Épernon."
                },
                {
                    "id": 3,
                    "title": "Muséification du patrimoine",
                    "subtitle": "Un patrimoine sacralisé ?",
                    "texts": [
                        { "id": 0, "text": "On peut donc constater l’existence d’un certain désintérêt du public pour ces questions de patrimoine. À quoi peut-on attribuer cela ? Une première hypothèse émerge : le manque de transversalité dans les processus de patrimonialisation. En effet, comme vu précédemment, le patrimoine se voit installer au sein d’un lieu d’exposition, pour donner à voir, mais pas forcément pour être vécu. En effet, pour se projeter dans une histoire patrimoniale, les éléments qui la constituent doivent faire partie du milieu, cela offre une possible interaction entre le territoire et l’usager. Par exemple, les villes historiques s’intéressent à la dimension urbanistique de la patrimonialisation, elles cherchent à donner à leurs habitants et aux visiteurs une lecture de leur patrimoine au travers d’édifices architecturaux, monuments… Toutes sortes d’éléments distinctifs qui permettent de mettre en valeur ce patrimoine au sein du territoire. Mais cela peut mener à une forme de sacralisation de celui-ci, et notamment une « sacralisation des objets patrimoniaux ». Cela découle d’une volonté qui consiste à placer une certaine spiritualité dans ce qui fait patrimoine, afin de projeter le sens de ces éléments de l’espace réel à l’espace imaginé. On peut imaginer qu’un tel processus peut permettre à chacun de s’approprier un patrimoine qui lui est propre, et ainsi d’être en mesure de se positionner par rapport à ce dernier. Cependant, un tel phénomène vient figer ce qui fait patrimoine, tant sur le plan temporel, que sur le plan spatial. En effet, cette action de sacraliser provoque une perte de droit sur ces éléments, car il ne serait plus personnifié, moins tangible. Cette sacralisation d’un patrimoine dépend également d’une volonté politique de valorisation touristique. Créer des marqueurs d’unicité, pour créer de l’attractivité, et ainsi instaurer un marché économique sur ces « objets de patrimoines ». Les différents protocoles mis en place pour une patrimonialisation peuvent être contestables, car ils revêtent, le plus souvent, un intérêt de politique urbaine et touristique, plutôt qu’une volonté de transmission d’une culture. Cependant l’idée de transmission n’est-elle pas centrale dans cette notion de patrimoine ? Ne doit-on pas transmettre pour préserver, sauvegarder ce qui fait patrimoine ?", "classNames": ""}
                    ],
                    "annotations": [],
                    "image": "1c-exposition_sur_les_pierres_de_meules_au_consevatoire_des_meules_et_paves_a_epernon.",
                    "legend": "Exposition sur les pierres de meules au consevatoire des meules et pavés à Épernon."
                },
                {
                    "id": 4,
                    "title": "Transmettre pour préserver",
                    "subtitle": "La transmission comme connecteur social",
                    "texts": [
                        { "id": 0, "text": "David Berliner, dans son article « Anthropologie et transmission{7} », définit le terme transmission comme « outil connectant les individus », qui « contribue à la perpétuation du culturel ». À travers cette citation, on entrevoit l’intérêt du principe de transmission dans une quête de passage d’un patrimoine culturel. L’idée même de patrimoine est traversée par celle de la transmission, en effet celui-ci est la représentation matérielle ou immatérielle de quelque chose qui nous a été transmis par nos aïeux. Donc on constate que cette transmission patrimoniale est également la transmission d’une mémoire, dont nous devenons les garants à notre tour, nous plaçant ainsi dans une posture d’héritier. Jean Davallon est un sociologue qui s’intéresse à cette question, il nous dit que :", "classNames": ""},
                        { "id": 1, "text": "« Le patrimoine assure la continuité entre ceux qui l’ont produit, ou qui en ont été les dépositaires, et nous qui en sommes les héritiers puisqu’ils nous l’ont transmis. De là naîtrait la charge de conserver, de préserver, de sauvegarder ce patrimoine pour le transmettre à notre tour{8}. »", "classNames": "alternate italic"},
                        { "id": 2, "text": "Au-delà de ce statut d’héritier, comment peut-on transmettre un patrimoine dans un but de reprise de savoirs ? Précédemment, il a été question des processus de muséification. Ces derniers sont vecteurs de transmission par le biais d’une médiation qui peut être orale, lors d’une visite guidée, ou écrite grâce aux cartels, afin d’initier le passage d’un patrimoine. De nouveaux protocoles de médiation se mettent en place, grâce à l’arrivée de certaines technologies qui permettent aux visiteurs d’interagir avec les éléments exposés. La transmission d’un patrimoine culturel se fait également au travers de la pédagogie, avec les enseignements d’histoires, de lettres, de philosophie… tous les éléments du tronc commun scolaire. Il est également possible d’être dans un apprentissage précis d’éléments essentiels de cet héritage culturel, qui forme donc un patrimoine.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 7, "text": "David Berliner, « Anthropologie et transmission », Transmettre, 55, 2010, p. 4-19, art. cité." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 8, "text": "Jean Davallon, « Le patrimoine : une filiation inversée ? », dans Espace Temps, 74-75, 2020, Transmettre aujourd’hui, vers le futur, p. 6-16, art. cité." }
                    ],
                    "image": "2a-cours_d_histoire_de_l_art_dans_le_cadre_des_paris_de_l_art.",
                    "legend": "Cours d’histoire de l’art dans le cadre des Paris de l’art."
                },
                {
                    "id": 5,
                    "title": "Transmettre pour préserver",
                    "subtitle": "La transmission didactique des savoirs et des pratiques",
                    "texts": [
                        { "id": 0, "text": "À l’aube du XXIe siècle, une nouvelle forme de patrimoine émerge, le patrimoine technique. Ces « nouveaux patrimoines » ne sont pas exclus des processus de patrimonialisation. Les objets de patrimoines techniques perdent leur fonction usuelle au profit d’une fonction discursive, pour devenir témoins de pratiques perdues. La préservation de tels patrimoines peut se faire au travers de la transmission. Prenons l’exemple du « Master parcours patrimoine culturel et technique » formation dispensée à l’université Paris 1 Panthéon Sorbonne. Une formation axée aussi bien sur la théorie que la pratique. Les étudiants sont formés : « à la conservation, de restauration et de valorisation d’une gamme très large d’objets (incluant les objets artistiques) qui par leurs spécificités techniques méritent l’attention{9}. » On demande à ces étudiants de prendre part à la réalisation d’un catalogue d’exposition, et à la mise en place d’une visite d’un site patrimonial. On voit donc qu’une posture promotionnelle du patrimoine est enseignée à travers une pédagogie à forte coloration économique et communicationnelle. Ce patrimoine technique, comme les autres patrimoines, a vocation à prendre place dans les différentes structures institutionnelles culturelles. Une institution privée, soutenue par le gouvernement, a pris à bras-le-corps ce sujet de la transmission du patrimoine technique, « le réseau professionnel des cultures scientifiques, techniques et industrielles ». Les membres de ce réseau militent pour « la reconnaissance et le développement des cultures scientifiques, techniques et industrielles{10}. » Il revendique la mise en place d’une action culturelle et éducative, en mutualisant les savoir-faire des différents territoires au sein d’une cartographie nouvelle. On ressent ici cette volonté de transmettre par le prisme éducatif, avec notamment des protocoles de médiation et de formation. Mais cela pose la question du public qui peut être touché par ces différentes actions. Est-ce que ces méthodes de transmission permettent de recréer un lien entre l’humain et son milieu grâce à ces patrimoines territoriaux ?", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 9, "text": "Université Paris 1 Panthéon Sorbonne, « Master parcours Patrimoine culturel et technique », Paris, 2008 (https://formations.pantheonsorbonne.fr/fr/catalogue-des-formations/master-M.html/ consulté le 19 novembre 2022)." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 10, "text": "AMCSTI, « Le réseau professionnel des cultures scientifique, technique et industrielle », (https://www.amcsti.fr/fr/a-propos-amcsti/ consulté le 21 novembre 2022)." }
                    ],
                    "image": "2b-donnees_sur_les_cultures_scientifique_technique_et_industrielle_en_france_par_l_amscti.",
                    "legend": "Données sur les cultures scientifique, technique et industrielle en France par l’AMSCTI."
                },
                {
                    "id": 6,
                    "title": "Transmettre pour préserver",
                    "subtitle": "Transmettre pour reprendre ?",
                    "texts": [
                        { "id": 0, "text": "Quelle est la matière transmissible dans un savoir, une pratique patrimoniale ? Les détenteurs des savoir-faire font face à une automatisation de leurs techniques, de leurs gestes, souvent par répétition de ces derniers, ils ne sont plus forcément en conscience des mécanismes, des mouvements qu’ils effectuent. Yves Barel, économiste, nous indique que :", "classNames": ""},
                        { "id": 1, "text": "« Le travailleur sait faire, mais il ne sait pas complètement comment il sait{11}. »", "classNames": "alternate italic"},
                        { "id": 2, "text": "On peut comprendre, dans cette phrase, la possibilité d’une transmission incomplète, mais qui malgré tout est suffisante pour pouvoir pratiquer à son tour. Nous parlerons ici de savoir-faire incorporés, inséparables du milieu, du groupe territorial ; que nous distinguerons des savoir-faire algorithmisés, pour les savoirs qui sont décodables, analysables dans leur ensemble, qui existent parmi les livres, les revues… L’ensemble de cette recherche gravite donc autour d’un savoir-faire incorporé, et une interrogation apparaît : la transmission d’un tel savoir passe-t-elle par une algorithmisation de celui-ci ? Les savoir-faire incorporés peuvent être associés à la notion de vernaculaire, que l’on définira ici comme une somme d’artefacts, d’éléments rattachés à un milieu, un territoire. Mais le vernaculaire fait également référence à ce qui n’est plus, et peut aisément se rattacher à la question technique, avec les pertes de savoirs. Édith Hallauer, docteure en urbanisme, nous dit :", "classNames": ""},
                        { "id": 3, "text": "« L’histoire du vernaculaire peut se lire en creux d’une histoire de dépossession des savoirs, des techniques{12}. »", "classNames": "alternate italic"},
                        { "id": 4, "text": "Entendons donc que le terme vernaculaire est apparu en réaction à des dépossessions des savoirs. et pour faire émerger également une volonté de reprise de ces derniers. Est-ce que cette reprise peut se traduire par une transmission ? La question se pose en effet. La posture didactique, qui permet d’instruire le public, laisse celui-ci dans un posture passive par rapport à cette reprise de savoir, le laissant donc spectateur d’un patrimoine. Ne pourrait-il pas, plutôt, devenir usager de ce dernier ?", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 11, "text": "Yves Barel, La Ville avant la planification urbaine, dans Prendre la ville, Paris, Anthropos, 1977, p. 16-19, op. cit." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 12, "text": "Édith Hallauer, Du vernaculaire à la déprise d'œuvre, Thèse de doctorat en urbanisme dirigé par Thierry Paquot, Université Paris-Est, 2017." }
                    ],
                    "image": "2c-transmission_des_savoir-faire_de_la_pierre_par_l_apprentissage_au_campus_bretagne_de_louvigne_du_desert.",
                    "legend": "Transmission des savoir-faire de la pierre par l’apprentissage au Campus Bretagne de Louvigné du Désert."
                },
                {
                    "id": 7,
                    "title": "Réadoption d’un patrimoine",
                    "subtitle": "Formaliser pour se réapproprier",
                    "texts": [
                        { "id": 0, "text": "On peut considérer le patrimoine comme un vecteur de construction sociale, bénéfique au développement humain au sein de son milieu. Les phénomènes de patrimonialisation entrent en tension avec notre société productiviste. En effet, à la fin des Trente Glorieuses, notre société a connu des changements profonds. Nous sommes alors engagés dans une quête de reconversion, et notamment avec des projets de requalification de certains patrimoines industriels, avec une forte tendance au réemploi, qui est particulièrement visible avec les requalifications d’usines désaffectées. Mais ici, l’objectif était le plus souvent de requalifier, sans reconsidérer. En effet, dans ces différents projets qui touchent au patrimoine industriel, les éléments qui le constituent sont exploités à d’autres fins, on a pu voir des manufactures en Île-de-France devenir des hôtels d’entreprises. Donc que transmettons-nous à l’endroit du patrimoine lors de telles interventions ? Peut-être que nous nous projetons uniquement avec des éléments réutilisables adaptés à nos besoins, mais sans garder trace de l’histoire contenue dans ces derniers. Dans cette typologie de projet lié au patrimoine, l’étape initiale qui justifie de déclencher un processus de transmission est le recensement des objets de ce patrimoine, qui doit ensuite être formalisé. Cela permet d’avoir l’ensemble des savoirs qui viennent constituer un patrimoine. Cette formalisation permettra aux publics de ne plus être dans une relation passive au patrimoine, mais plutôt d’adopter un comportement d’usager envers celui-ci. Le rôle du créateur, ici, est de pouvoir suggérer le patrimoine à son public comme matériau de création, avec la mise en place de nouveaux objets patrimoniaux ouverts, qui offrent une accessibilité à la réinterprétation, réappropriation par autrui.", "classNames": ""}
                    ],
                    "image": "3a-exposition_conserver_adapter_transmettre_au_pavillon_de_l'arsenal_a_paris.",
                    "legend": "Exposition Conserver adapter transmettre au Pavillon de l'Arsenal à Paris."
                },
                {
                    "id": 8,
                    "title": "Réadoption d’un patrimoine",
                    "subtitle": "Patrimoine et soutenabilité",
                    "texts": [
                        { "id": 0, "text": "Il serait donc possible de réhabiliter un patrimoine en se réappropriant les différents éléments qui constituent ce patrimoine. Selon l’UNESCO, cela permettrait de contribuer au développement durable : « En réponse à l’appel pressant des acteurs nationaux et locaux, le Programme 2030 adopté par l’Assemblée Générale des Nations Unies intègre, pour la première fois, le rôle de la culture par le biais du patrimoine culturel et de la créativité comme moteur du développement durable pour l’ensemble des Objectifs de développement durable. Le patrimoine mondial peut fournir une plateforme pour développer et tester de nouvelles approches qui démontrent la pertinence du patrimoine pour le développement durable{13}. »  En effet, pour être dans une approche créative du patrimoine, on doit considérer le territoire indissociable de celui-ci, et expérimenter avec les ressources spécifiques à ce dernier. L’exposition « Ressources » qui a eu lieu au Pavillon de l’Arsenal, en 2022, traitait de ces problématiques. « Longtemps la nature francilienne a défini l’identité des rues et la couleur des architectures parisiennes{14}. » Cette exposition présentait, grâce à une scénographie immersive, la matière endémique devenant matériau usuel, destiné à l’architecture. Chaque construction était en premier lieu comprise comme une composante constitutive du territoire au travers de la ressource matérielle utilisée. Dans sa recherche, Franck Cormerais fait intervenir la notion de « design des existences{15} », qu’il définit comme pratique active instigatrice d’un développement soutenable et d’une activité durable, au sein d’une démarche de requalification territoriale. Ainsi il est possible de dire que la réhabilitation d’un patrimoine doit se faire en écoute avec le terrain patrimonialisé, et même en contribution avec celui-ci, pour parvenir à réinvestir une mémoire territoriale par le design.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 13, "text": "Unesco, « La Contribution du patrimoine mondial pour le développement durable », novembre 2015 (https://whc.unesco.org/fr/developpementdurable/, consulté le 26 novembre 2022) art. cité." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 14, "text": "Pavillon de l’Arsenal, « Ressources », Paris, Faire, mars - mai 2022." },
                        { "id": 2, "isNumbered": true, "annotationNumber": 15, "text": "Franck Cormerais, Le design des modes d’existence : données et contribution comme enjeux pour les territoires, dans « Design écosocial, convivialités, pratiques situées et nouveaux communs », Valenciennes, It:éditions, 2018, p. 75-89." }

                    ],
                    "image": "3b-exposition_ressources_au_pavillon_de_l'arsenal_a_paris.",
                    "legend": "Exposition Ressources au Pavillon de l'Arsenal à Paris."
                },
                {
                    "id": 9,
                    "title": "Réadoption d’un patrimoine",
                    "subtitle": "L’enquête-création pour réinvestir nos héritages",
                    "texts": [
                        { "id": 0, "text": "De telles réflexions ouvertes sur la requalification du patrimoine territorial élargissent les perspectives quant aux manières de faire territoire avec cet héritage. Celles-ci nous invitent, en premier lieu, à remobiliser les mémoires, par et pour les publics{16}, et à faire enquête pour rassembler et recomposer les savoirs pluriels, visibles ou silencieux, reconnus ou cachés, qui coexistent et perdurent aujourd’hui. Il s’agit alors d’enrichir le répertoire de ce qui relève de notre héritage et donc identifier comme tel. Pour y parvenir, le regard proposé par Nicolas Nova{17} sur les démarches d’enquête-création peut nous inspirer. Ce dernier estime qu’au-delà de l’aspect créatif de leur travail, les designers sont également des producteurs de connaissances, qui ont la capacité d’observer, d’analyser et de mettre en forme le fruit de cette recherche. Une telle démarche exploratoire semble essentielle pour contribuer à une dynamique de réappropriation de savoirs liés à un patrimoine, tout en cadrant la recherche et en la contextualisant. Au sein de la démarche de design, le travail de formalisation des enquêtes constituera un cadre et une méthode pour le projet, ouvert à de nouvelles questions et susceptible d’accueillir de nouvelles contributions. En effet, si notre perspective est la requalification d’un patrimoine territorial, alors il semble que notre attention doit se porter en premier lieu sur le processus d’identification et de mise en commun des savoirs du territoire. Comment mettre en place un tel programme ? Invoquons une nouvelle fois Édith Hallauer qui, cette fois-ci, nous parle de « déprise urbaine » qui « serait une réponse possible du concepteur, visant à ouvrir l’action pour envisager de faire réadvenir des savoirs par et pour l’œuvre. Cette réponse tend donc, pour le concepteur, à se déprendre de son œuvre, envers le vivant et envers l’autre, mais surtout à se déprendre de la maîtrise{18}. » Considérant le patrimoine comme constitué de savoirs vivants, cette notion de déprise semble intéressante à envisager dans un projet de réhabilitation patrimoniale, notamment pour ce qui fait l’objet d’un patrimoine technique. La forme finale du projet ne serait plus un objectif à atteindre, le créateur serait ici dans une posture d’observateur, à travers la multiplicité, les variations des itérations devenant des formes processuelles. Celles-ci seront les figures de cette réadoption des savoirs.", "classNames": ""},
                        { "id": 1, "text": "« Il n’y a pas de savoir sans pratique de ces savoirs{19}. »", "classNames": "alternate italic"}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 16, "text": "John Dewey, Le public et ses problèmes, Folio, 23 avril 2010." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 17, "text": "Nicolas Nova, Enquête / Création en design, Genève, HEAD - Publishing, 2021." },
                        { "id": 2, "isNumbered": true, "annotationNumber": 18, "text": "Édith Hallauer, Vers un designer permanent, dans « Design écosocial, convivialités, pratiques situées et nouveaux communs », Valenciennes, It:éditions, 2018, p. 91-110." },
                        { "id": 3, "isNumbered": true, "annotationNumber": 19, "text": "ibid., p. 108." }

                    ],
                    "image": "3c-atelier_luma_sol_perdu_recycler_des_terres_et_mineraux_devalorises_pour_developper_collectivement_des_productions_vertueuses_de_terres_cuites_et_crues.",
                    "legend": "Atelier Luma, Sol Perdu, Recycler des terres et minéraux dévalorisés pour développer collectivement des productions vertueuses de terres cuites et crues."
                },
                {
                    "id": 10,
                    "title": "Réadoption d’un patrimoine",
                    "subtitle": "Vers un design des existences",
                    "texts": [
                        { "id": 0, "text": "En cherchant à requalifier ce qui fait héritage, pour et par les publics, nous avons cherché à engager une réflexion dédiée à la reprise des savoirs territoriaux, présents et passés, de sorte que ceux-ci soient pleinement leviers de transformation de nos modes d’existences. Par cette démarche, les savoirs pluriels, assemblés par l’enquête, deviennent donc des ressources communes pour le territoire. En résonance avec les nombreux travaux qui ont nourri la réflexion sur les mutations des sociétés post-industrielles, cette démarche réaffirme la perspective et l’enjeu d’une déprolétarisation généralisée{20} de la société, au sein de laquelle les habitants (producteurs, consommateurs, concepteurs) seraient à même de penser et de prendre part activement aux transformations de leur territoire de vie. Le design, en tant que démarche ouverte, cherche donc en premier lieu à requalifier, par l’enquête et par l’expérimentation, ce qui constitue la valeur d’un territoire. En prenant le parti du temps long, de l’observation, de l’analyse, de la documentation, des chantiers contributifs, le designer postule aussi, par ses modes d’agir, pour une réhabilitation du travail initiateur de la « transformation du monde », à l’inverse de l’emploi « système prolétarisé fermé », provoquant une perte de savoir lors de l’exercice du travail. Cette approche trouve enfin des perspectives communes avec un certain nombre de propositions et chantiers formulés ces dernières années. Les « systèmes locaux d’innovation », définis par Ars Industrialis comme la mise en place d’une production respectueuse du milieu dans toutes ses dimensions spatiales : physique, psychique, sociale, ou encore les démarches à dimension cosmolocaliste, notion instaurée par Michel Bauwens{21}, sont autant de reformulations d’un projet de société fondé sur la circulation des savoirs, et adossé notamment aux des communs numériques.", "classNames": ""}
                    ],
                    "annotations": [
                        { "id": 0, "isNumbered": true, "annotationNumber": 20, "text": "Ars Industrialis, définition de “Prolétarisation”,(https://arsindustrialis.org/vocabulaire-proletarisation, consulté le 10 février 2023)." },
                        { "id": 1, "isNumbered": true, "annotationNumber": 21, "text": "Lionel Maurel, « Faire atterrir les Communs numériques », Colloque Cerisy « Territoires solidaires en Communs », juillet 2019." }
                    ],
                    "image": "3c-atelier_luma_sol_perdu_recycler_des_terres_et_mineraux_devalorises_pour_developper_collectivement_des_productions_vertueuses_de_terres_cuites_et_crues.",
                    "legend": "Atelier Luma, Sol Perdu, Recycler des terres et minéraux dévalorisés pour développer collectivement des productions vertueuses de terres cuites et crues."
                }
            ]
        },
        {
            "id": "boite_a_outils",
            "name": "boîte à outils",
            "template": "gallery",
            "title": "Boîte à outils : Revalorisation des territoires",
            "nextPart": {
                "id": "journal_des_chantiers",
                "text": "Journal des chantiers"
            },
            "text": "Comment vivre consciemment et collectivement les transformations de nos territoires ? Comment y prendre part, au-delà de nos places et de nos assignations, et saisir ensemble les enjeux qui nous traversent ? Comment les identifier, les formuler ? Dans le prolongement des travaux de John Dewey, et notamment de l’ouvrage Le public et ses problèmes, la présente démarche s’intéresse à notre capacité à nous associer pour contribuer à la formulation de nos concernements, et proposer des pratiques ou des réponses restées hors du champs des politiques publiques. Cette « boîte à outils » contributive présente un ensemble de démarches dédiées à la réhabilitation des savoir-faire techniques et culturels en tant que vecteurs de construction sociale."
        },
        {
            "id": "journal_des_chantiers",
            "name": "journal des chantiers",
            "template": "gallery",
            "title": "Journal des chantiers",
            "text": "Par la mise en place d’une démarche expérimentale, nous chercherons donc à requalifier les savoirs et pratiques de la pierre qui ont eu cours sur le territoire d’Épernon. Cette recherche s’attachera à l'élaboration de protocoles ouverts, et contributifs, en déployant différents artefacts génériques, qui feront état d’une tentative de transcription, de réécriture de ce qui constitue ce patrimoine, dans des dimensions techniques et sociétales contemporaines, de nature cosmolocale. En tâchant de se déprendre de la maîtrise, et ainsi permettre la reprise de savoirs et savoir-faire dans un territoire de vie."
        }
    ]
}